WEBVTT

00:02.560 --> 00:03.540
Hello 各位同学大家好

00:03.540 --> 00:05.380
我是洪欣 Olivia 老师

00:05.380 --> 00:07.040
我们先开始来介绍一下

00:07.040 --> 00:09.080
多益考试的内容到底有哪一些

00:09.080 --> 00:10.720
还有它的题型简介

00:10.720 --> 00:12.440
单元 1 的部分

00:12.440 --> 00:14.440
我们先看一下多益听力部分

00:14.440 --> 00:16.480
大家应该知道有四个 Parts

00:16.480 --> 00:18.600
所以 Part 1 到 Part 4

00:18.600 --> 00:21.720
Part 1 的部分我们叫照片描述题

00:21.720 --> 00:24.560
英文是 Photographs 照片描述

00:24.560 --> 00:26.940
这题数总共有 6 题

00:26.940 --> 00:29.240
6 题意思就是说你在试题本上面

00:29.240 --> 00:32.320
你会看到 6 张照片 6 张图片

00:32.320 --> 00:34.620
然后长什麽样子呢 我们直接看示范

00:34.620 --> 00:35.920
我们以这个为例

00:35.920 --> 00:38.160
就有 6 张类似这样的照片

00:38.160 --> 00:40.400
每一张会印在试题本上面

00:40.400 --> 00:41.680
你会听到什麽呢

00:41.680 --> 00:44.440
以下选项是你会听到的

00:44.440 --> 00:45.800
不会印在试题本

00:45.800 --> 00:46.940
你会听到以下内容

01:02.340 --> 01:04.380
你就是听到这些选项内容

01:04.380 --> 01:06.920
然后去作答 是画卡的部分

01:06.920 --> 01:08.780
所以这是 Part 1 总共 6 题

01:10.120 --> 01:12.620
Part 2 的部分我们叫应答问题

01:12.620 --> 01:14.360
Question Response

01:14.360 --> 01:16.700
总共题数有 25 题

01:16.700 --> 01:19.640
Part 2 长这个样子

01:19.640 --> 01:22.080
当然这是题目跟选项的部分

01:22.080 --> 01:23.320
实际试题本上面

01:23.320 --> 01:25.480
它不会印出任何东西

01:25.480 --> 01:26.680
所以它的题目跟选项

01:26.680 --> 01:29.120
必须要自己去聆听 然后作答

01:29.120 --> 01:30.980
所以以这题为例 第 12 题

01:43.920 --> 01:46.100
这部分就是你完全是用听的

01:46.100 --> 01:48.800
试题本上面你只看的到题号

01:48.800 --> 01:50.560
然后再去画卡 可以吗

01:50.560 --> 01:53.740
所以这是 Part 2 的部分 总共 25 题

01:53.740 --> 01:55.440
Part 3 的部分我们来看一下

01:55.440 --> 01:58.220
简短对话 Conversations

01:58.220 --> 01:59.540
就是有几个人对话呢

01:59.540 --> 02:01.900
可能有两个人 可能有三个人

02:01.900 --> 02:05.140
总共对话有 13 篇

02:05.140 --> 02:08.000
每一篇会有 3 题

02:08.000 --> 02:09.380
3 道题目

02:09.380 --> 02:13.160
也就是 13 乘以 3 总共 39 题

02:13.160 --> 02:15.840
题目是印在试题本上面的

02:15.840 --> 02:18.660
下面这边老师帮大家整理了一下

02:18.660 --> 02:20.840
新制多益有新增题型

02:20.840 --> 02:22.560
它多了 3 人对话

02:22.560 --> 02:23.940
以前都是 2 人

02:23.940 --> 02:26.820
所以现在多了一个人进来乱 有没有

02:26.820 --> 02:27.940
3 人对话

02:27.940 --> 02:30.140
当然口音也是混搭的

02:30.140 --> 02:31.980
图表 2 到 3 篇

02:31.980 --> 02:34.560
所以图表它也是一个新增题型

02:34.560 --> 02:35.760
在之后的章节裡面

02:35.760 --> 02:38.600
我们会讲到它的秒杀解题技法

02:38.600 --> 02:40.300
我们看一下 Part 3 长什麽样子

02:41.260 --> 02:42.520
就长这个样子

02:42.520 --> 02:43.620
就对话

02:43.620 --> 02:45.520
当然这内容是你会听到的

02:53.020 --> 02:55.540
如果是两个人 它不会刻意跟你提醒

02:55.540 --> 02:57.200
如果是三个人 它会提醒你

02:58.480 --> 02:59.660
所以你等一下就会预期

02:59.660 --> 03:00.980
等一下有三个人

03:00.980 --> 03:02.620
两男一女 两女一男

03:02.620 --> 03:05.220
口音 美加英澳混搭

03:05.220 --> 03:06.900
然后就是一个对话

03:06.900 --> 03:07.560
当然你会發现

03:07.560 --> 03:08.560
其实如果 3 人对话

03:08.560 --> 03:10.600
它的篇幅一定是比较长的

03:10.600 --> 03:13.600
所以是新制多益它比较挑战的地方

03:13.600 --> 03:15.480
多了一个不同口音的人

03:15.480 --> 03:17.160
再加上篇幅变长

03:17.160 --> 03:20.140
所以它会比较困难一点点

03:20.140 --> 03:21.960
所以这是 3 人对话的部分

03:21.960 --> 03:23.100
图表长什麽样子呢

03:23.100 --> 03:24.560
我们来看下一个 PowerPoint

03:26.680 --> 03:27.740
在这个部分

03:27.740 --> 03:29.020
它也会提醒你

03:29.020 --> 03:30.200
这边有搭配图表

03:35.520 --> 03:36.940
有没有 所以对话

03:36.940 --> 03:38.520
你听到这个内容

03:38.520 --> 03:42.760
然后试题本上面会印出三道题

03:42.760 --> 03:44.400
它试题本上面印出题目

03:44.400 --> 03:45.860
然后其中有一道题

03:45.860 --> 03:48.160
你要搭配这张图表来作答

03:48.160 --> 03:50.100
所以你要整合听到的内容

03:50.100 --> 03:53.340
还要看图表的内容来答这一题

03:53.340 --> 03:54.960
这边图表题是在第二题

03:58.940 --> 04:00.900
所以这叫新增的图表题

04:00.900 --> 04:03.960
当然会增加它的难度跟挑战

04:03.960 --> 04:07.100
因为你不是只有听内容 看选项

04:07.100 --> 04:09.280
你还要再多看一张图表

04:09.280 --> 04:12.260
然后整合消化你所听到部分

04:12.260 --> 04:13.840
整合完再去作答

04:13.840 --> 04:15.600
所以它可能会比较花时间

04:15.600 --> 04:18.200
等于说你答题时间就更赶

04:18.200 --> 04:20.240
你要做得更快才行

04:20.240 --> 04:23.800
所以是 Part 3 新的题目的示范

04:23.800 --> 04:25.440
我们再往下看 Part 4 呢

04:28.220 --> 04:29.880
Part 4 在最下面这边

04:29.880 --> 04:32.060
短文独白 Short Talks

04:32.060 --> 04:34.160
它的篇幅跟题数

04:34.160 --> 04:36.260
其实跟以前一样没有变的

04:36.260 --> 04:37.560
总共 10 篇

04:37.560 --> 04:39.200
它是一个人讲话

04:39.200 --> 04:40.080
刚刚是对话

04:40.080 --> 04:41.900
Part 4 是一个人讲话

04:41.900 --> 04:44.840
一样 10 篇 它每一篇固定三道题

04:44.840 --> 04:46.380
印在试题本上面

04:46.380 --> 04:49.080
然后总共题数就是 30 题

04:49.080 --> 04:53.000
新增的话是图表 2 到 3 篇

04:53.000 --> 04:54.460
也是在新增题型

04:54.460 --> 04:55.780
我们一样看它长什麽样子

04:58.720 --> 05:00.200
在这个部分 题目范例

05:06.580 --> 05:08.080
这图表的例子

05:08.080 --> 05:09.920
一个人在那边讲话

05:09.920 --> 05:12.440
还要搭配一张订单 order form

05:12.440 --> 05:13.260
在这裡

05:13.260 --> 05:14.300
它会印出来

05:14.300 --> 05:16.920
试题本上面会印出三题

05:16.920 --> 05:17.860
其中有一题

05:18.700 --> 05:19.860
这边刚好也是第二题

05:21.200 --> 05:23.040
它叫你看这张图表

05:23.040 --> 05:23.060
根据你听到的内容
它叫你看这张图表

05:23.060 --> 05:24.320
根据你听到的内容

05:24.320 --> 05:27.680
跟图表裡面的部分去做答

05:27.680 --> 05:29.100
这个一样不要紧张

05:29.100 --> 05:30.320
感觉这个图表题

05:30.320 --> 05:32.600
好像多了很东西需要去看

05:32.600 --> 05:34.160
还要去分析

05:34.160 --> 05:35.525
其实图表题真的

05:35.525 --> 05:37.280
没有想像中那麽可怕

05:37.280 --> 05:38.620
只要我们之后上课

05:38.620 --> 05:40.240
会讲到三个步骤

05:40.240 --> 05:41.000
其中的图表题

05:41.000 --> 05:43.700
你就可以轻鬆的选出答案

05:43.700 --> 05:45.740
而且你还可以知道

05:45.740 --> 05:46.600
它等一下念答案的时候

05:46.600 --> 05:47.620
你的眼睛看哪裡

05:47.620 --> 05:49.340
耳朵听哪裡就可以了

05:49.340 --> 05:51.840
你不用整张图表都要看

05:51.840 --> 05:53.620
所以是 Part 4 的一个例子

05:53.620 --> 05:56.400
总共有 30 题 10 篇短文独白

05:58.980 --> 06:01.020
这边总题数来看一下

06:01.020 --> 06:03.520
总分 495 分

06:03.520 --> 06:06.400
全部题数是 100 题

06:06.400 --> 06:07.260
作答时间

06:07.260 --> 06:08.780
听的时间跟作答时间

06:08.780 --> 06:11.020
考虑时间是 45 分钟

06:11.020 --> 06:13.500
这是属于听力的部分 OK 吗

06:13.500 --> 06:16.320
所以这以上是每个 Part 的介绍

06:16.320 --> 06:18.340
大家可以去想一下

06:18.340 --> 06:20.700
其实基本上 Part 1 Part 2 是没什麽变的

06:20.700 --> 06:22.320
主要是 Part 3 跟 Part 4 有一些

06:22.320 --> 06:25.440
新的一些题型的变化 比较活用

06:25.440 --> 06:29.680
可是也可以真正的测出同学们的实力

06:29.680 --> 06:30.960
也比较活用一点

06:30.960 --> 06:31.960
所以我觉得这些题型

06:31.960 --> 06:33.680
只要你掌握正确的方式

06:33.680 --> 06:35.400
其实它并不难

06:35.400 --> 06:36.340
所以我们会期待

06:36.340 --> 06:39.080
之后的章节老师跟你分享什麽

06:39.080 --> 06:41.060
接下去是课程内容了 好不好

06:41.060 --> 06:41.860
我们看 Part 1

06:41.860 --> 06:44.080
我们课程特别的地方

06:44.080 --> 06:45.180
解题重点

06:45.180 --> 06:46.860
我会先列出解题重点

06:46.860 --> 06:48.700
就是如果你要得到高分

06:48.700 --> 06:50.600
你要掌握哪些关键

06:50.600 --> 06:52.360
所以这是比较特殊的地方

06:52.360 --> 06:55.120
另外 Part 1 我会列出五大陷阱

06:55.120 --> 06:56.160
这是一般访间

06:56.160 --> 06:58.660
像你可能自己去看一些书

06:58.660 --> 07:00.080
或是一些课程

07:00.080 --> 07:00.960
一般访间的东西

07:00.960 --> 07:03.320
它并没有特别指出陷阱

07:03.320 --> 07:05.440
而且那麽细的分析

07:05.440 --> 07:07.260
其实 Part 1 的陷阱满多的

07:07.260 --> 07:10.300
如果你能够先掌握到 避开陷阱

07:10.300 --> 07:13.520
你才能够提高你的答对率 精准度

07:13.520 --> 07:14.540
所以陷阱部分

07:14.540 --> 07:16.260
是我们比较独家的地方

07:16.260 --> 07:18.360
大家一定要之后好好听一下

07:18.360 --> 07:20.860
题目类型有分人物跟景物题

07:20.860 --> 07:23.580
为什麽要分那麽细呢 还分单人 两人

07:23.580 --> 07:25.520
因为技巧不一样

07:25.520 --> 07:27.440
它考试的地方不一样

07:27.440 --> 07:28.720
虽然都有人

07:28.720 --> 07:30.740
可是它着重的重点不一样

07:30.740 --> 07:33.000
所以这之后我们会帮大家分析

07:33.000 --> 07:35.900
两人图片你要看哪裡 OK 吗

07:35.900 --> 07:37.840
最后会搭配一些实战练习

07:37.840 --> 07:39.100
这是 Part 1 的部分

07:39.100 --> 07:40.320
Part 2 的课程内容

07:40.320 --> 07:41.720
我们一样有解题重点

07:42.880 --> 07:44.440
怎麽样拿高分

07:44.440 --> 07:46.380
四大陷阱 又来了

07:46.380 --> 07:48.600
Part 2 哪些陷阱一定要先避开

07:48.600 --> 07:50.840
Part 2 陷阱也超多的

07:50.840 --> 07:52.900
通常其实懂得避开

07:52.900 --> 07:55.780
你就能直接排除干扰选项

07:55.780 --> 07:57.980
最重要的部分 12 大句型

07:57.980 --> 07:59.460
老师帮大家分成

07:59.460 --> 08:01.740
Wh 问句 Yes / No 问句

08:01.740 --> 08:03.520
二选一 陈述句

08:03.520 --> 08:05.040
总共有 12 大

08:05.040 --> 08:11.220
每一大句型都有它的关键字

08:11.220 --> 08:13.220
我会把每一个句型的关键字

08:13.220 --> 08:14.520
帮你列出来

08:14.520 --> 08:18.040
你只要听到关键字 答案就出来了

08:18.040 --> 08:20.240
如果整句没有听懂也没关係

08:20.240 --> 08:22.800
只要听到那个字 就知道答案是什麽

08:22.800 --> 08:25.720
所以 Part 2 其实是可以利用技巧

08:25.720 --> 08:27.260
夺得高分的一个部分

08:27.260 --> 08:29.120
Part 3 跟 Part 4 其实类似

08:29.120 --> 08:31.400
因为题目都印出来了 试题本

08:31.400 --> 08:32.600
所以我会希望同学

08:32.600 --> 08:36.200
解题重点先了解题型

08:36.200 --> 08:37.700
你先去看题目

08:37.700 --> 08:38.660
七大题型

08:39.780 --> 08:41.020
你先预看

08:41.020 --> 08:44.360
每个题目都有它的固定的出题点

08:44.360 --> 08:46.320
还有它常见答案句型

08:46.320 --> 08:48.860
所以比如像基本资讯题

08:48.860 --> 08:51.180
它一定出现在前两句

08:51.180 --> 08:53.400
动作题 建议题它答案一定是在

08:53.400 --> 08:56.880
文章最后的某些句子的后面

08:56.880 --> 08:59.000
这我会非常细的帮大家列出来

08:59.000 --> 09:00.540
只要你听到这个句型

09:00.540 --> 09:01.460
答案就直接在后面

09:01.460 --> 09:03.040
你可以选出来了 OK 吗

09:03.040 --> 09:05.260
所以总共分七种 就这样子

09:05.260 --> 09:07.100
Part 4 其实也类似

09:07.100 --> 09:08.440
题型介绍的部分

09:08.440 --> 09:10.200
一样也有它的解题重点

09:10.200 --> 09:13.120
还有分成五大题型

09:13.120 --> 09:14.840
所以其实跟 Part 2 是类似的

09:14.840 --> 09:16.960
如果能先看题目

09:16.960 --> 09:19.540
你就可以知道答案会在哪个地方出现

09:19.540 --> 09:22.360
先定位的更精准

09:22.360 --> 09:24.960
所以这是 Part 4 的一些重点

09:24.960 --> 09:25.900
所以以上就是我们的

09:25.900 --> 09:28.220
多益考试简介跟题型介绍

09:28.220 --> 09:29.620
在未来的一些章节裡面

09:29.620 --> 09:32.660
大家一定要好好 努力的 用心的去听

09:32.660 --> 09:34.140
去跟我们一起练习

09:34.140 --> 09:35.580
先预祝大家

09:35.580 --> 09:37.900
课程都可以学得非常的愉快

09:37.900 --> 09:41.620
然后可以高效率的去解题 夺得高分

09:41.620 --> 09:42.580
Bye Bye 再见了
