WEBVTT

00:02.560 --> 00:03.540
Hello 各位同學大家好

00:03.540 --> 00:05.380
我是洪欣 Olivia 老師

00:05.380 --> 00:07.040
我們先開始來介紹一下

00:07.040 --> 00:09.080
多益考試的內容到底有哪一些

00:09.080 --> 00:10.720
還有它的題型簡介

00:10.720 --> 00:12.440
單元 1 的部分

00:12.440 --> 00:14.440
我們先看一下多益聽力部分

00:14.440 --> 00:16.480
大家應該知道有四個 Parts

00:16.480 --> 00:18.600
所以 Part 1 到 Part 4

00:18.600 --> 00:21.720
Part 1 的部分我們叫照片描述題

00:21.720 --> 00:24.560
英文是 Photographs 照片描述

00:24.560 --> 00:26.940
這題數總共有 6 題

00:26.940 --> 00:29.240
6 題意思就是說你在試題本上面

00:29.240 --> 00:32.320
你會看到 6 張照片 6 張圖片

00:32.320 --> 00:34.620
然後長什麼樣子呢 我們直接看示範

00:34.620 --> 00:35.920
我們以這個為例

00:35.920 --> 00:38.160
就有 6 張類似這樣的照片

00:38.160 --> 00:40.400
每一張會印在試題本上面

00:40.400 --> 00:41.680
你會聽到什麼呢

00:41.680 --> 00:44.440
以下選項是你會聽到的

00:44.440 --> 00:45.800
不會印在試題本

00:45.800 --> 00:46.940
你會聽到以下內容

01:02.340 --> 01:04.380
你就是聽到這些選項內容

01:04.380 --> 01:06.920
然後去作答 是畫卡的部分

01:06.920 --> 01:08.780
所以這是 Part 1 總共 6 題

01:10.120 --> 01:12.620
Part 2 的部分我們叫應答問題

01:12.620 --> 01:14.360
Question Response

01:14.360 --> 01:16.700
總共題數有 25 題

01:16.700 --> 01:19.640
Part 2 長這個樣子

01:19.640 --> 01:22.080
當然這是題目跟選項的部分

01:22.080 --> 01:23.320
實際試題本上面

01:23.320 --> 01:25.480
它不會印出任何東西

01:25.480 --> 01:26.680
所以它的題目跟選項

01:26.680 --> 01:29.120
必須要自己去聆聽 然後作答

01:29.120 --> 01:30.980
所以以這題為例 第 12 題

01:43.920 --> 01:46.100
這部分就是你完全是用聽的

01:46.100 --> 01:48.800
試題本上面你只看的到題號

01:48.800 --> 01:50.560
然後再去畫卡 可以嗎

01:50.560 --> 01:53.740
所以這是 Part 2 的部分 總共 25 題

01:53.740 --> 01:55.440
Part 3 的部分我們來看一下

01:55.440 --> 01:58.220
簡短對話 Conversations

01:58.220 --> 01:59.540
就是有幾個人對話呢

01:59.540 --> 02:01.900
可能有兩個人 可能有三個人

02:01.900 --> 02:05.140
總共對話有 13 篇

02:05.140 --> 02:08.000
每一篇會有 3 題

02:08.000 --> 02:09.380
3 道題目

02:09.380 --> 02:13.160
也就是 13 乘以 3 總共 39 題

02:13.160 --> 02:15.840
題目是印在試題本上面的

02:15.840 --> 02:18.660
下面這邊老師幫大家整理了一下

02:18.660 --> 02:20.840
新制多益有新增題型

02:20.840 --> 02:22.560
它多了 3 人對話

02:22.560 --> 02:23.940
以前都是 2 人

02:23.940 --> 02:26.820
所以現在多了一個人進來亂 有沒有

02:26.820 --> 02:27.940
3 人對話

02:27.940 --> 02:30.140
當然口音也是混搭的

02:30.140 --> 02:31.980
圖表 2 到 3 篇

02:31.980 --> 02:34.560
所以圖表它也是一個新增題型

02:34.560 --> 02:35.760
在之後的章節裡面

02:35.760 --> 02:38.600
我們會講到它的秒殺解題技法

02:38.600 --> 02:40.300
我們看一下 Part 3 長什麼樣子

02:41.260 --> 02:42.520
就長這個樣子

02:42.520 --> 02:43.620
就對話

02:43.620 --> 02:45.520
當然這內容是你會聽到的

02:53.020 --> 02:55.540
如果是兩個人 它不會刻意跟你提醒

02:55.540 --> 02:57.200
如果是三個人 它會提醒你

02:58.480 --> 02:59.660
所以你等一下就會預期

02:59.660 --> 03:00.980
等一下有三個人

03:00.980 --> 03:02.620
兩男一女 兩女一男

03:02.620 --> 03:05.220
口音 美加英澳混搭

03:05.220 --> 03:06.900
然後就是一個對話

03:06.900 --> 03:07.560
當然你會發現

03:07.560 --> 03:08.560
其實如果 3 人對話

03:08.560 --> 03:10.600
它的篇幅一定是比較長的

03:10.600 --> 03:13.600
所以是新制多益它比較挑戰的地方

03:13.600 --> 03:15.480
多了一個不同口音的人

03:15.480 --> 03:17.160
再加上篇幅變長

03:17.160 --> 03:20.140
所以它會比較困難一點點

03:20.140 --> 03:21.960
所以這是 3 人對話的部分

03:21.960 --> 03:23.100
圖表長什麼樣子呢

03:23.100 --> 03:24.560
我們來看下一個 PowerPoint

03:26.680 --> 03:27.740
在這個部分

03:27.740 --> 03:29.020
它也會提醒你

03:29.020 --> 03:30.200
這邊有搭配圖表

03:35.520 --> 03:36.940
有沒有 所以對話

03:36.940 --> 03:38.520
你聽到這個內容

03:38.520 --> 03:42.760
然後試題本上面會印出三道題

03:42.760 --> 03:44.400
它試題本上面印出題目

03:44.400 --> 03:45.860
然後其中有一道題

03:45.860 --> 03:48.160
你要搭配這張圖表來作答

03:48.160 --> 03:50.100
所以你要整合聽到的內容

03:50.100 --> 03:53.340
還要看圖表的內容來答這一題

03:53.340 --> 03:54.960
這邊圖表題是在第二題

03:58.940 --> 04:00.900
所以這叫新增的圖表題

04:00.900 --> 04:03.960
當然會增加它的難度跟挑戰

04:03.960 --> 04:07.100
因為你不是只有聽內容 看選項

04:07.100 --> 04:09.280
你還要再多看一張圖表

04:09.280 --> 04:12.260
然後整合消化你所聽到部分

04:12.260 --> 04:13.840
整合完再去作答

04:13.840 --> 04:15.600
所以它可能會比較花時間

04:15.600 --> 04:18.200
等於說你答題時間就更趕

04:18.200 --> 04:20.240
你要做得更快才行

04:20.240 --> 04:23.800
所以是 Part 3 新的題目的示範

04:23.800 --> 04:25.440
我們再往下看 Part 4 呢

04:28.220 --> 04:29.880
Part 4 在最下面這邊

04:29.880 --> 04:32.060
短文獨白 Short Talks

04:32.060 --> 04:34.160
它的篇幅跟題數

04:34.160 --> 04:36.260
其實跟以前一樣沒有變的

04:36.260 --> 04:37.560
總共 10 篇

04:37.560 --> 04:39.200
它是一個人講話

04:39.200 --> 04:40.080
剛剛是對話

04:40.080 --> 04:41.900
Part 4 是一個人講話

04:41.900 --> 04:44.840
一樣 10 篇 它每一篇固定三道題

04:44.840 --> 04:46.380
印在試題本上面

04:46.380 --> 04:49.080
然後總共題數就是 30 題

04:49.080 --> 04:53.000
新增的話是圖表 2 到 3 篇

04:53.000 --> 04:54.460
也是在新增題型

04:54.460 --> 04:55.780
我們一樣看它長什麼樣子

04:58.720 --> 05:00.200
在這個部分 題目範例

05:06.580 --> 05:08.080
這圖表的例子

05:08.080 --> 05:09.920
一個人在那邊講話

05:09.920 --> 05:12.440
還要搭配一張訂單 order form

05:12.440 --> 05:13.260
在這裡

05:13.260 --> 05:14.300
它會印出來

05:14.300 --> 05:16.920
試題本上面會印出三題

05:16.920 --> 05:17.860
其中有一題

05:18.700 --> 05:19.860
這邊剛好也是第二題

05:21.200 --> 05:23.040
它叫你看這張圖表

05:23.040 --> 05:23.060
根據你聽到的內容
它叫你看這張圖表

05:23.060 --> 05:24.320
根據你聽到的內容

05:24.320 --> 05:27.680
跟圖表裡面的部分去做答

05:27.680 --> 05:29.100
這個一樣不要緊張

05:29.100 --> 05:30.320
感覺這個圖表題

05:30.320 --> 05:32.600
好像多了很東西需要去看

05:32.600 --> 05:34.160
還要去分析

05:34.160 --> 05:35.525
其實圖表題真的

05:35.525 --> 05:37.280
沒有想像中那麼可怕

05:37.280 --> 05:38.620
只要我們之後上課

05:38.620 --> 05:40.240
會講到三個步驟

05:40.240 --> 05:41.000
其中的圖表題

05:41.000 --> 05:43.700
你就可以輕鬆的選出答案

05:43.700 --> 05:45.740
而且你還可以知道

05:45.740 --> 05:46.600
它等一下念答案的時候

05:46.600 --> 05:47.620
你的眼睛看哪裡

05:47.620 --> 05:49.340
耳朵聽哪裡就可以了

05:49.340 --> 05:51.840
你不用整張圖表都要看

05:51.840 --> 05:53.620
所以是 Part 4 的一個例子

05:53.620 --> 05:56.400
總共有 30 題 10 篇短文獨白

05:58.980 --> 06:01.020
這邊總題數來看一下

06:01.020 --> 06:03.520
總分 495 分

06:03.520 --> 06:06.400
全部題數是 100 題

06:06.400 --> 06:07.260
作答時間

06:07.260 --> 06:08.780
聽的時間跟作答時間

06:08.780 --> 06:11.020
考慮時間是 45 分鐘

06:11.020 --> 06:13.500
這是屬於聽力的部分 OK 嗎

06:13.500 --> 06:16.320
所以這以上是每個 Part 的介紹

06:16.320 --> 06:18.340
大家可以去想一下

06:18.340 --> 06:20.700
其實基本上 Part 1 Part 2 是沒什麼變的

06:20.700 --> 06:22.320
主要是 Part 3 跟 Part 4 有一些

06:22.320 --> 06:25.440
新的一些題型的變化 比較活用

06:25.440 --> 06:29.680
可是也可以真正的測出同學們的實力

06:29.680 --> 06:30.960
也比較活用一點

06:30.960 --> 06:31.960
所以我覺得這些題型

06:31.960 --> 06:33.680
只要你掌握正確的方式

06:33.680 --> 06:35.400
其實它並不難

06:35.400 --> 06:36.340
所以我們會期待

06:36.340 --> 06:39.080
之後的章節老師跟你分享什麼

06:39.080 --> 06:41.060
接下去是課程內容了 好不好

06:41.060 --> 06:41.860
我們看 Part 1

06:41.860 --> 06:44.080
我們課程特別的地方

06:44.080 --> 06:45.180
解題重點

06:45.180 --> 06:46.860
我會先列出解題重點

06:46.860 --> 06:48.700
就是如果你要得到高分

06:48.700 --> 06:50.600
你要掌握哪些關鍵

06:50.600 --> 06:52.360
所以這是比較特殊的地方

06:52.360 --> 06:55.120
另外 Part 1 我會列出五大陷阱

06:55.120 --> 06:56.160
這是一般訪間

06:56.160 --> 06:58.660
像你可能自己去看一些書

06:58.660 --> 07:00.080
或是一些課程

07:00.080 --> 07:00.960
一般訪間的東西

07:00.960 --> 07:03.320
它並沒有特別指出陷阱

07:03.320 --> 07:05.440
而且那麼細的分析

07:05.440 --> 07:07.260
其實 Part 1 的陷阱滿多的

07:07.260 --> 07:10.300
如果你能夠先掌握到 避開陷阱

07:10.300 --> 07:13.520
你才能夠提高你的答對率 精準度

07:13.520 --> 07:14.540
所以陷阱部分

07:14.540 --> 07:16.260
是我們比較獨家的地方

07:16.260 --> 07:18.360
大家一定要之後好好聽一下

07:18.360 --> 07:20.860
題目類型有分人物跟景物題

07:20.860 --> 07:23.580
為什麼要分那麼細呢 還分單人 兩人

07:23.580 --> 07:25.520
因為技巧不一樣

07:25.520 --> 07:27.440
它考試的地方不一樣

07:27.440 --> 07:28.720
雖然都有人

07:28.720 --> 07:30.740
可是它著重的重點不一樣

07:30.740 --> 07:33.000
所以這之後我們會幫大家分析

07:33.000 --> 07:35.900
兩人圖片你要看哪裡 OK 嗎

07:35.900 --> 07:37.840
最後會搭配一些實戰練習

07:37.840 --> 07:39.100
這是 Part 1 的部分

07:39.100 --> 07:40.320
Part 2 的課程內容

07:40.320 --> 07:41.720
我們一樣有解題重點

07:42.880 --> 07:44.440
怎麼樣拿高分

07:44.440 --> 07:46.380
四大陷阱 又來了

07:46.380 --> 07:48.600
Part 2 哪些陷阱一定要先避開

07:48.600 --> 07:50.840
Part 2 陷阱也超多的

07:50.840 --> 07:52.900
通常其實懂得避開

07:52.900 --> 07:55.780
你就能直接排除干擾選項

07:55.780 --> 07:57.980
最重要的部分 12 大句型

07:57.980 --> 07:59.460
老師幫大家分成

07:59.460 --> 08:01.740
Wh 問句 Yes / No 問句

08:01.740 --> 08:03.520
二選一 陳述句

08:03.520 --> 08:05.040
總共有 12 大

08:05.040 --> 08:11.220
每一大句型都有它的關鍵字

08:11.220 --> 08:13.220
我會把每一個句型的關鍵字

08:13.220 --> 08:14.520
幫你列出來

08:14.520 --> 08:18.040
你只要聽到關鍵字 答案就出來了

08:18.040 --> 08:20.240
如果整句沒有聽懂也沒關係

08:20.240 --> 08:22.800
只要聽到那個字 就知道答案是什麼

08:22.800 --> 08:25.720
所以 Part 2 其實是可以利用技巧

08:25.720 --> 08:27.260
奪得高分的一個部分

08:27.260 --> 08:29.120
Part 3 跟 Part 4 其實類似

08:29.120 --> 08:31.400
因為題目都印出來了 試題本

08:31.400 --> 08:32.600
所以我會希望同學

08:32.600 --> 08:36.200
解題重點先了解題型

08:36.200 --> 08:37.700
你先去看題目

08:37.700 --> 08:38.660
七大題型

08:39.780 --> 08:41.020
你先預看

08:41.020 --> 08:44.360
每個題目都有它的固定的出題點

08:44.360 --> 08:46.320
還有它常見答案句型

08:46.320 --> 08:48.860
所以比如像基本資訊題

08:48.860 --> 08:51.180
它一定出現在前兩句

08:51.180 --> 08:53.400
動作題 建議題它答案一定是在

08:53.400 --> 08:56.880
文章最後的某些句子的後面

08:56.880 --> 08:59.000
這我會非常細的幫大家列出來

08:59.000 --> 09:00.540
只要你聽到這個句型

09:00.540 --> 09:01.460
答案就直接在後面

09:01.460 --> 09:03.040
你可以選出來了 OK 嗎

09:03.040 --> 09:05.260
所以總共分七種 就這樣子

09:05.260 --> 09:07.100
Part 4 其實也類似

09:07.100 --> 09:08.440
題型介紹的部分

09:08.440 --> 09:10.200
一樣也有它的解題重點

09:10.200 --> 09:13.120
還有分成五大題型

09:13.120 --> 09:14.840
所以其實跟 Part 2 是類似的

09:14.840 --> 09:16.960
如果能先看題目

09:16.960 --> 09:19.540
你就可以知道答案會在哪個地方出現

09:19.540 --> 09:22.360
先定位的更精準

09:22.360 --> 09:24.960
所以這是 Part 4 的一些重點

09:24.960 --> 09:25.900
所以以上就是我們的

09:25.900 --> 09:28.220
多益考試簡介跟題型介紹

09:28.220 --> 09:29.620
在未來的一些章節裡面

09:29.620 --> 09:32.660
大家一定要好好 努力的 用心的去聽

09:32.660 --> 09:34.140
去跟我們一起練習

09:34.140 --> 09:35.580
先預祝大家

09:35.580 --> 09:37.900
課程都可以學得非常的愉快

09:37.900 --> 09:41.620
然後可以高效率的去解題 奪得高分

09:41.620 --> 09:42.580
Bye Bye 再見了
